<head>
<title>Ahuachapan</title>
</head>
<body style=”text-align: justify;” bgcolor="#9ACD32"><font color="white">
<div align="center">
<h1><em><u><b>Ahuachapan</b></u></em></h1>
</div>
<br>
<br>
<br>
<div align="center">
<img src="ima\bosquesylagos\ahuachapan\ficha.jpg" width="350" height="350">
</div>
<br>
<br>
<hr>
<div align="center">
<h1><em>Ahuachapan</em></h1>
</div>
Ahuachap&aacute;n esta situada a 780 m SNM en un valle al norte de la Sierra Apaneca-Ilamatepec. Ahuachap&aacute;n es un pueblo fundado por tribus Pok'o mames alrededor del siglo V o VI de nuestra era. Este fue conquistado por los nahuas en el siglo XV. El top&oacute;nimo n&aacute;huat Ahuachap&aacute;n significa &quot;En la casa de roble o encino&quot;. El 15 de septiembre de 1821 pas&oacute; a formar parte del Estado de Guatemala, pero en febrero de 1824 vuelve a formar parte de El Salvador. El 11 de marzo de 1822 una batalla fue librada en el ''Llano de El Espino'' protagonizada por los republicanos salvadore&ntilde;os y guatemaltecos decididos a lograr la anexi&oacute;n al Imperio Mexicano del Septentri&oacute;n, comandada por el brigadier y autoproclamado emperador Agust&iacute;n de Iturbide. Obtuvieron la victoria los salvadore&ntilde;os en esa ocasi&oacute;n, pero meses despu&eacute;s fueron derrotados por Vincenzo Filisola, quien ocup&oacute; San Salvador hasta 1823. En Ahuachap&aacute;n vive sus &uacute;ltimos a&ntilde;os el presb&iacute;tero, pr&oacute;cer y jurisconsulto Isidro Men&eacute;ndez en una casa situada al sur del parque central de la ciudad. Ha sido la cuna de ilustres personajes, tales como: el pr&oacute;cer y m&eacute;dico Santiago Jos&eacute; Celis, el ex mandatario Timoteo Men&eacute;ndez, el general y ex Presidente Francisco Men&eacute;ndez, el poeta y abogado Alfredo Espino ( quien muere en la capital, a sus 28 a&ntilde;os). El Salvador es pionero en la producci&oacute;n de energ&iacute;a geot&eacute;rmica a nivel mundial, siendo esta una de las ciudades que albergan una planta geot&eacute;rmica; adem&aacute;s de Berl&iacute;n en el oriental departamento de Usulut&aacute;n. Estas plantas producen el 23% de la energ&iacute;a consumida en el pa&iacute;s. En esta zona podemos ver desde la distancia las fumarolas o visitar la planta de generaci&oacute;n.

<br><br>
<br><br>

<div align="center">

<iframe width="560" height="315" src="https://www.youtube.com/embed/OhuiVnL8I2g" frameborder="0" allowfullscreen></iframe>
</div>
</html>
