<!DOCTYPE html>
<html>
<head>
<title>Antiguo Cuscatl&aacute;n</title>
</head>
<body style=”text-align: justify;” bgcolor="#9ACD32"><font color="white">
<div align="center">
<h1><em><u><b>Antiguo Cuscatl&aacute;n</b></u></em></h1>
</div>
<br>
<br>
<br>
<div align="center">
<img src="ima\bosquesylagos\antiguocuscatlan\ficha.jpg" width="350" height="350">
</div>
<br>
<br>
<hr>
<div align="center">
<h1><em>Antiguo Cuscatl&aacute;n</em></h1>
</div>
La ciudad Antiguo Cuscatl&aacute;n, que colinda con San Salvador, pertenece al departamento de La Libertad. Cuzcat&aacute;n en lenguaje nahuat significa &quot;Lugar de joyas y preseas&quot;. El nombre fue deformado a Cuzcatl&aacute;n por ind&iacute;genas mexicanos que acompa&ntilde;aban a los conquistadores y que d&eacute;cadas despu&eacute;s se cambio aun m&aacute;s a Cuscatl&aacute;n, ya no usando la &quot;z&quot; sino la letra &quot;s&quot;. Investigaciones arqueol&oacute;gicas han demostrado que el lugar fue asiento de comunidades ind&iacute;genas, revelado por restos encontrados en las proximidades de zonas residenciales de Madreselva y Santa Elena (muy cerca de donde esta ubicada la Embajada de los Estados Unidos). Antiguo Cuscatl&aacute;n fue segregada del departamento de San Salvador y anexada al departamento de La libertad en 1865. En su jurisdicci&oacute;n se encuentran dos universidades privadas, que son las que mayor campus tienen: Dr. Jose Matias Delgado y la &quot;Jose Simeon Ca&ntilde;as&quot; (UCA). En la UCA fueron asesinados los padres jesuitas durante la guerra civil. En Antiguo Cuscatl&aacute;n hay una zona ecol&oacute;gica conocida como El Espino y El Jard&iacute;n Bot&aacute;nico &quot;la Laguna&quot; este se encuentra asentado en un viejo cr&aacute;ter de explosi&oacute;n en cuyo centro hab&iacute;a una laguna. Una de las festividades m&aacute;s grandes del municipio se lleva a cabo el 12 de diciembre, fecha en la cual se celebra la aparici&oacute;n de la Virgen de Guadalupe al Indio Juan Diego, ahora Santo Juan Diego. Una festividad muy importante para el pueblo cat&oacute;lico salvadore&ntilde;o. Esta imagen estuvo originalmente ubicada en la ciudad de Santa Tecla. Desde 1961 fue designada bas&iacute;lica menor. Antiguo Cuscatl&aacute;n es la m&aacute;s importante puerta de entrada a San Salvador desde el Occidente.
<br><br>
<br><br>


<div align="center">
<iframe width="560" height="315" src="https://www.youtube.com/embed/TsFW2IEiVAg" frameborder="0" allowfullscreen></iframe>
</div>
</html>
