<!DOCTYPE html>
<html>
<head>
<title>Chalchuapa</title>
</head>
<body style=”text-align: justify;” bgcolor="#9ACD32"><font color="white">
<div align="center">
<h1><em><u><b>Chalchuapa</b></u></em></h1>
</div>
<br>
<br>
<br>
<div align="center">
<img src="ima\bosquesylagos\chalchuapa\ficha.jpg" width="350" height="350">
</div>
<br>
<br>
<hr>
<div align="center">
<h1><em>Chalchuapa</em></h1>
</div>
El historiador don Jorge Lard&eacute; y Lar&iacute;n, sobre la etimolog&iacute;a de la palabra Chalchapa, nos dice que en idioma N&aacute;huat significa r&iacute;o de Jade&iacute;tas, chalchihuit, jade&iacute;ta, y apa, r&iacute;o. Chalchuapa es una poblaci&oacute;n pokomame precolombina fundada a fines del siglo V o VI y en parte sometida por los pipiles a fines del siglo XV. Chalchuapa es la cabecera del municipio del mismo nombre, situada al Oeste de la ciudad de Santa Ana, en una planicie al norte de la sierra Apaneca-Ilamatepec, siendo su elevaci&oacute;n de 700 m SNM. Tiene conexi&oacute;n con San Salvador usando la carretera panamericana (CA- 1) hacia el occidente. La ciudad esta en la zona central; la septentrional es una zona monta&ntilde;osa donde se encuentra el volc&aacute;n del Chingo en la l&iacute;nea divisoria con Guatemala; en el centro tenemos adem&aacute;s la mayor&iacute;a de sitios arqueol&oacute;gicos de la zona occidental El Salvador, siendo estos: Tazumal, Casa Blanca, Pampe, El Trapiche y Las Victorias, que datan del periodo cl&aacute;sico. Todos estos con ocupaciones por diferentes grupos &eacute;tnicos a lo largo de nuestra historia precolombina. En la &eacute;poca colonial el municipio de Chalchuapa perteneci&oacute; a la provincia y alcald&iacute;a mayor de San Salvador y partir de 1824 este qued&oacute; definitivamente incorporado al departamento de Santa Ana. Una de las primeras menciones que tenemos de Chalchuapa es la que nos dejara el Lic. Alonso L&oacute;pez de Cerrato en 1548. En esa &eacute;poca la riqueza de Chalchuapa se basaba en el cultivo de cacao, sus sementeras de ma&iacute;z, sus hatos de ganaderos y la crianza de gallinas. Algo que no ha cambiado mucho, la agricultura sigue siendo su principal rubro de producci&oacute;n. El padre irland&eacute;s Tomas Gage en el siglo XVII, hace una breve menci&oacute;n de Chalchuapa, nos dice que todav&iacute;a se hablaba la lengua nativa poconch&uacute; de los indios pokomames. Chalchuapa tuvo un comercio muy activo con Guatemala y Honduras, lo que hace que estos se dieran el lujo de construir el suntuoso templo de Santiago Ap&oacute;stol y algunos de sus moradores construyeron buenas casas.
<br><br>
<br><br>


<div align="center">
<iframe width="560" height="315" src="https://www.youtube.com/embed/xeV3-7c_0js" frameborder="0" allowfullscreen></iframe>
</div>
</html>
