<!DOCTYPE html>
<html>
<head>
<title>Volc&aacute;n de Conchagua</title>
</head>
<body style=”text-align: justify;” bgcolor="#9ACD32"><font color="white">
<div align="center">
<h1><em><u><b>Volc&aacute;n de Conchagua</b></u></em></h1>
</div>
<br>
<br>
<br>
<div align="center">
<img src="ima\bosquesylagos\conchagua\ficha.jpg" width="350" height="350">
</div>
<br>
<br>
<hr>
<div align="center">
<h1><em>Volc&aacute;n de Conchagua</em></h1>
</div>
Una de las m&aacute;s bellas vistas de la costa salvadore&ntilde;a la ofrece el Volc&aacute;n de Conchagua, desde el cu&aacute;l se puede apreciar las islas del Golfo de Fonseca (Meanguera, Meanguerita, Amapala, entre otras) as&iacute; como la ciudad de La Uni&oacute;n, y diversas playas. El Volc&aacute;n de Conchagua se encuentra ubicado en el departamento de la Uni&oacute;n, en el municipio de Conchagua aproximadamente a unos 190 km de San Salvador, con una altura de 1,242 m SNM, formando parte de los paisajes de la costa salvadore&ntilde;a. Su nombre en lengua Lenca significa &quot;valle estrecho&quot;, aunque seg&uacute;n otros autores, su nombre deriva de la deformaci&oacute;n del nombre de una hero&iacute;na local llamada Comizahual, que significa &quot;el tigre que vuela&quot;. De hecho uno de los senderos que conduce a un mirador en la cima del volc&aacute;n se llama precisamente &quot;el tigre que vuela&quot;. El acceso hasta la cima del volc&aacute;n se realiza a trav&eacute;s de calles de tercer&iacute;a mejoradas. Lo m&aacute;s recomendable es viajar en un veh&iacute;culo 4x4. Este camino se puede tomar ya sea desde la ciudad de La Uni&oacute;n, o desde la ciudad de Conchagua. Debe conducirse hasta llegar al punto conocido como cant&oacute;n &quot;El Faro&quot; en donde hay un port&oacute;n que protege el acceso hasta la cima del volc&aacute;n. Normalmente en este lugar se encuentra un trabajador de la instituci&oacute;n encargada de proteger la zona que se llama CODECA (Asociaci&oacute;n Coordinadora de Comunidades para el Desarrollo de Cacahuatique). Esta persona puede abrir el port&oacute;n y dar paso al veh&iacute;culo. Se recomienda darle una colaboraci&oacute;n voluntaria. Para evitar cualquier contratiempo es mejor comunicarse con esta asociaci&oacute;n antes de realizar alguna visita. Ellos mantienen en la cima guardaparques que colaboran con la preservaci&oacute;n de la zona. Tambi&eacute;n se cuenta con un peque&ntilde;o terreno en el cu&aacute;l se pueden instalar tiendas de campa&ntilde;a. Hay dos miradores que ofrecen unas vistas impresionantes e inmejorables. Conchagua, seg&uacute;n el ge&oacute;logo salvadore&ntilde;o Walter Hern&aacute;ndez, es un complejo volc&aacute;nico, en el cual hay dos conos volc&aacute;nicos: al occidente se encuentra el Ocotal y al oriente el Banderas. El Ocotal es m&aacute;s antiguo y est&aacute; modificado por varias fallas, por esa raz&oacute;n no tiene la forma t&iacute;pica de un volc&aacute;n. El Banderas es relativamente m&aacute;s joven y por eso est&aacute; mejor conservado. Ambos volcanes poseen cr&aacute;teres pero el del Banderas es m&aacute;s evidente. La poblaci&oacute;n local le llama &quot;Cerro&quot; al volc&aacute;n desde del punto de vista morfol&oacute;gico, porque estos se elevan sobre una superficie m&aacute;s aplanada. En volcanes m&aacute;s antiguos la gente no puede distinguir los rasgos caracter&iacute;sticos de un volc&aacute;n. Por ejemplo, el volc&aacute;n Guazapa que es m&aacute;s antiguo que el complejo Conchagua, dif&iacute;cilmente si no esta relacionado con la geolog&iacute;a o vulcanolog&iacute;a, puede pensar que se trata de un volc&aacute;n. El complejo volc&aacute;nico Conchagua es an&aacute;logo al complejo volc&aacute;nico San Vicente, s&oacute;lo que el San Vicente ha tenido actividad volc&aacute;nica m&aacute;s reciente y por eso sus conos est&aacute;n muy bien preservados. Si el veh&iacute;culo en el cual viaja no es de doble tracci&oacute;n, lo m&aacute;s recomendable es acampar en el terreno anexo a una casa propiedad de CODECA, en donde hay agua potable, ya que el camino hacia la cima es muy inclinado y empedrado. A la ma&ntilde;ana siguiente usted podr&aacute; levantarse temprano y realizar una caminata de aproximadamente 1H 30 hasta el mirador principal y 45 minutos m&aacute;s para el segundo mirador al cual se llega a trav&eacute;s del sendero llamado &quot;el tigre que vuela&quot;. Si por el contario, puede llegar hasta arriba, est&aacute; el &aacute;rea de acampar acondicionado por CODECA, donde tambi&eacute;n hay servicio de agua potable. Es recomendable llevar alimentos preparados pues all&iacute; no existe la posibilidad de comprarlos, as&iacute; como mucha agua y repelente. Vale la pena tambi&eacute;n hacer una visita al peque&ntilde;o pueblo de Conchagua, que a primera vista parece un lugar muy tranquilo, acogedor y limpio, en el cual se puede visitar la peque&ntilde;a iglesia de arquitectura colonial y descansar en el parque reci&eacute;n remodelado por la alcald&iacute;a, en donde de paso puede consultar alg&uacute;n dato y los empleados le atender&aacute;n amablemente.
<br><br>
<br><br>


<div align="center">
<iframe width="560" height="315" src="https://www.youtube.com/embed/3DQWFRlLVrc" frameborder="0" allowfullscreen></iframe>
</div>
</html>
