<!DOCTYPE html>
<html>
<head>
<title>Playa Costa del Sol</title>
</head>
<body style=”text-align: justify;” bgcolor="#9ACD32"><font color="white">
<div align="center">
<h1><em><u><b>Playa Costa del Sol</b></u></em></h1>
</div>
<br>
<br>
<br>
<div align="center">
<img src="ima\playas\costadelsol\ficha.jpg" width="350" height="350">
</div>
<br>
<br>
<hr>
<div align="center">
<h1><em>Playa Costa del Sol</em></h1>
</div>
La Costa del Sol es uno de los lugares de mayor atracci&oacute;n tur&iacute;stica de El Salvador, con muchos hoteles y clubes de playa. La playa es visitada por una gran cantidad de turistas por sus bellas playas, sus atardeceres, la gastronom&iacute;a con mariscos frescos y los deportes acu&aacute;ticos. La Costa del Sol es una playa para todo tipo de turistas y con sus 15 km la m&aacute;s extensa de El Salvador, es ideal para la pr&aacute;ctica del jogging, practicar futbol y voleibol de playa. Vienen muchas embarcaciones extranjeras por motivos del rally de veleros que inicia en marzo, as&iacute; como el torneo internacional de pesca del marl&iacute;n en octubre. Estero de Jaltepeque Al final del Boulevard Costa del Sol puedes tener acceso al Estero de Jaltepeque y navegar a trav&eacute;s de sus canales con manglares y observar aves como garzas, patos y gaviotas; ya que los manglares son refugio de aves migratorias y residentes. Salir al mar Puedes adentrarte al mar saliendo por la bocana del Cordoncillo, o la bocana del R&iacute;o Lempa, que est&aacute; contiguo a la playa Los Negros la cual es una maravillosa playa virgen muy tranquila. Tambi&eacute;n puedes visitar la isla Montecristo donde encontrar&aacute;s servicios de alojamiento y alimentaci&oacute;n. El transporte desde la Puntilla que est&aacute; ubicada al final del Boulevard Costa del Sol hasta la desembocadura del R&iacute;o Lempa cuesta aproximadamente $45.00 en una lancha con capacidad para 12 personas y dura 3 horas ida y regreso. &iquest;C&oacute;mo llegar? En auto: De San Salvador dir&iacute;jase por la carretera CA-2 que conduce hacia el oriente, en el kil&oacute;metro 43 hallar&aacute; el desvi&oacute; que le conduce hacia la Costa del Sol gire a la derecha y a 15 minutos hallar&aacute; el desv&iacute;o se&ntilde;alizado que lo lleva a la Costa del Sol. En autob&uacute;s: En la Terminal del Sur en San Salvador, consulte por la ruta que se dirige directamente a la Costa del Sol, que lo llevar&aacute; por el Boulevard Costa del Sol hasta La Puntilla.
<br><br>


<div align="center">
<iframe width="560" height="315" src="https://www.youtube.com/embed/ARVSR7V4CpE" frameborder="0" allowfullscreen></iframe>
</div>
</html>
