<!DOCTYPE html>
<html>
<head>
<title>El Imposible</title>
</head>
<body style=”text-align: justify;” bgcolor="#9ACD32"><font color="white">
<div align="center">
<h1><em><u><b>El Imposible</b></u></em></h1>
</div>
<br>
<br>
<br>
<div align="center">
<img src="ima\bosquesylagos\elimposible\ficha.jpg" width="350" height="350">
</div>
<br>
<br>
<hr>
<div align="center">
<h1><em>El Imposible</em></h1>
</div>
El Imposible es uno de los &uacute;ltimos bosques secos tropicales de El Salvador, donde podemos ver m&aacute;s de 250 especies de aves (migratorias y end&eacute;micas), mam&iacute;feros e insectos, adem&aacute;s de la vegetaci&oacute;n propia del lugar. Este es un bosque seco tropical, en d&oacute;nde se pueden hacer caminatas, acampar, ba&ntilde;arse en r&iacute;os, observar aves, cuenta con un hostal muy nuevo ubicado a un kil&oacute;metro del parque. El Parque Nacional El Imposible es una reliquia boscosa y es el &uacute;ltimo refugio de muchas especies de animales y plantas que est&aacute;n amenazadas o en peligro de extinci&oacute;n en El Salvador. Creado en marzo de 1989, el Parque Nacional El Imposible es reconocido local e internacionalmente por su gran riqueza biol&oacute;gica y cultural as&iacute; como por su importancia econ&oacute;mica para las comunidades vecinas y su relaci&oacute;n con otras &aacute;reas naturales. El Imposible tiene una extensi&oacute;n de 3,794 hect&aacute;reas (5,458 manzanas) y con m&aacute;s de 400 especies de flora identificadas, posee la mayor diversidad biol&oacute;gica del pa&iacute;s. Adem&aacute;s, por sus caracter&iacute;sticas clim&aacute;ticas y topogr&aacute;ficas, en el bosque puede hallarse vegetaci&oacute;n propia de tres zonas diferentes: zona alta (1,450 y 1,200 m SNM), zona media (1,200 y 800 m SNM) y zona baja (800 y 300 m SNM). Esta reserva es el hogar de m&aacute;s de 500 especies de mariposas, 279 especies de aves y 100 especies de mam&iacute;feros, 53 especies de anfibios y reptiles, muchas de ellas amenazadas o en peligro de extinci&oacute;n en El Salvador.
<br><br>
<br><br>


<div align="center">
<iframe width="560" height="315" src="https://www.youtube.com/embed/srUAH3VY4FM" frameborder="0" allowfullscreen></iframe>
</div>
</html>
