<!DOCTYPE html>
<html>
<head>
<title>El Pital</title>
</head>
<body style=”text-align: justify;” bgcolor="#9ACD32"><font color="white">
<div align="center">
<h1><em><u><b>El Pital</b></u></em></h1>
</div>
<br>
<br>
<br>
<div align="center">
<img src="ima\bosquesylagos\elpital\ficha.jpg" width="350" height="350">
</div>
<br>
<br>
<hr>
<div align="center">
<h1><em>El Pital</em></h1>
</div>
El Pital esta situado a 93 km al norte de la ciudad de San Salvador y a 7 km de la villa de San Ignacio, en el departamento de Chalatenango. Es uno de los lugares que podemos disfrutar del clima, vegetaci&oacute;n y vistas sin necesidad de pedir permiso por adelantado, solo cancelar la cuota de entrada. El Pital con una altura de 2730 m SNM es el punto m&aacute;s alto en El Salvador. Se pueden efectuar muchas actividades al aire libre, entre ellas: observaci&oacute;n de aves, orqu&iacute;deas, escalada, bici-monta&ntilde;a o simplemente disfrutar de las vistas que podemos tener desde all&iacute;. Podemos ver volcanes de la zona oriental y central del pa&iacute;s, adem&aacute;s de la ciudad de Nueva Ocotepeque en la hermana rep&uacute;blica de Honduras. El Pital es un &aacute;rea que tiene un microclima nebuloso, que en nuestro pa&iacute;s solo puede encontrarse en el Parque Nacional Montecristo. La variedad de orqu&iacute;deas es impresionante debido a los factores climatol&oacute;gicos: alta concentraci&oacute;n de humedad, abundancia de vegetaci&oacute;n en esa &aacute;rea espec&iacute;fica. Las personas que habitan en el &aacute;rea tienen una particularidad que solo la encontraremos en este departamento y es que tienen piel blanca, ojos verdes y cabello rubio; mientras que en el resto del pa&iacute;s el color de la piel, ojos y cabello es diferente, lo cual tiene bases hist&oacute;ricas. Si desea pernoctar, este es un lugar donde disfrutar&aacute; de una noche fr&iacute;a en su tienda de campa&ntilde;a, pero si desea m&aacute;s comodidad tambi&eacute;n la puede tener en uno de los nuevos hoteles que en la zona se han construido, entre ellos El Pital Highland, que se encuentra en camino hacia El Pital.
<br><br>
<br><br>


<div align="center">
<iframe width="560" height="315" src="https://www.youtube.com/embed/Lml5FBEoZmQ" frameborder="0" allowfullscreen></iframe>
</div>
</html>
