<!DOCTYPE html>
<html>
<head>
<title>Guatajiagua</title>
</head>
<body style=”text-align: justify;” bgcolor="#9ACD32"><font color="white">
<div align="center">
<h1><em><u><b>Guatajiagua</b></u></em></h1>
</div>
<br>
<br>
<br>
<div align="center">
<img src="ima\bosquesylagos\guatajiagua\ficha.jpg" width="350" height="350">
</div>
<br>
<br>
<hr>
<div align="center">
<h1><em>Guatajiagua</em></h1>
</div>
Guatajiagua significa en lengua pot&oacute;n &quot;Valle de cultivo de tabacos&quot; pero en esos momentos no es el tabaco su principal fuente de ingresos, sino el barro negro y los subproductos de este. Aqu&iacute; podemos encontrar a una gran parte de la poblaci&oacute;n, desde un joven que ha heredado esos conocimientos de sus padres o abuelos hasta los ni&ntilde;os que aprenden jugando a hacer cer&aacute;mica negra. Los diferentes utensilios de barro tienen un ba&ntilde;o de nacascolo, que es el que le da el color y la vuelve diferente del resto de cer&aacute;mica utilitaria que se f&aacute;brica en El Salvador. Algunos utilizan alg&uacute;n tipo de ayuda tecnol&oacute;gica para hacerlo m&aacute;s r&aacute;pido y f&aacute;cil como el uso del torno, pero la mayor&iacute;a de objetos son elaborados a mano. La mayor parte del trabajo es realizado por mujeres. Los hombres ayudan a recolectar la le&ntilde;a, que servir&aacute; para el cocido del barro, hornear y vender el producto, pero siempre con las artesanas que estuvieron involucradas en la elaboraci&oacute;n. Una de las tareas m&aacute;s delicadas es darles el punto de cocido a las piezas elaboradas, ya que no pueden quedar faltas de cocimiento o pasadas. Sus artesan&iacute;as las venden en San Salvador, mercados y tiendas de artesan&iacute;as especializadas, lo mismo que en las ciudades perif&eacute;ricas de Guatajiagua y de la zona oriental. De paso durante nuestra visita pudimos darnos un ba&ntilde;o en una de las ca&iacute;das de agua que en la zona existen, pero para ello tuvimos que caminar unos 45 minutos, y durante nuestra caminata tuvimos la oportunidad de tener una panor&aacute;mica del volc&aacute;n Chaparrastique, que se ve&iacute;a imponente hacia el sur, adem&aacute;s de la fauna local: aves, reptiles, entre otros. Si usted esta en ruta hacia Perqu&iacute;n, puede de paso conocer Guatajiagua.
<br><br>
<br><br>


<div align="center">
<iframe width="560" height="315" src="https://www.youtube.com/embed/tuWD_1BG_8w" frameborder="0" allowfullscreen></iframe>
</div>
</html>
