<!DOCTYPE html>
<html>
<head>
<title>Ilobasco</title>
</head>
<body style=”text-align: justify;” bgcolor="#9ACD32"><font color="white">
<div align="center">
<h1><em><u><b>Ilobasco</b></u></em></h1>
</div>
<br>
<br>
<br>
<div align="center">
<img src="ima\bosquesylagos\ilobasco\ficha.jpg" width="350" height="350">
</div>
<br>
<br>
<hr>
<div align="center">
<h1><em>Ilobasco</em></h1>
</div>
Ilobasco es un municipio en el departamento de Caba&ntilde;as, situada en la cima de una colina a 780 m SNM. Se encuentra a solo 54 km al este de la ciudad de San Salvador por la carretera Panamericana. San Miguel de Ilobasco fue el nombre que los espa&ntilde;oles le dieron a este pueblo, es una poblaci&oacute;n de origen Lenca y que seg&uacute;n historiadores tuvo su primer asentamiento en el paraje llamado Sitio Viejo, a 6 km de su actual asentamiento. Ilobasco esta famosa por ser uno de los centros artesanales cer&aacute;micos m&aacute;s antiguos de El Salvador y Centro Am&eacute;rica. Se dice que esta actividad tiene origen en los a&ntilde;os 1700 y que se ha logrado mantener hasta esta &eacute;poca. Aqu&iacute; podemos encontrar cuatro tipos de cer&aacute;mica: tradicional (comales, ollas, sartenes, cantaros, macetas, etc.); popular (juguetes navide&ntilde;os como San Jos&eacute;, la virgen Mar&iacute;a, la mula, el buey y los Reyes Magos); decorativa (toda clase de adornos con dise&ntilde;os originales); y cer&aacute;mica t&iacute;pica (esta es la que confecciona los mu&ntilde;equitos y adornos que representan la naturaleza y laboriosidad del pueblo salvadore&ntilde;o, incluyendo las famosas Miniaturas). Actualmente es un sitio muy frecuentado por turistas que llegan a ver la elaboraci&oacute;n de las famosas artesan&iacute;as hechas de barro, entre ellas las miniaturas que son elaboradas con una delicadeza incomparable, la mayor&iacute;a de ellas de unos pocos mil&iacute;metros. Fue Do&ntilde;a Dominga Herrera a sus 13 &oacute; 14 a&ntilde;os y al haber terminado sus estudios primarios y no teniendo la posibilidad de continuar estudiando, llega a su casa (siendo sus padres tambi&eacute;n alfareros) y comienza a elaborar una peque&ntilde;&iacute;sima figura en barro y de all&iacute; en adelante fue su profesi&oacute;n, a tal grado que sus figuras fueron mostradas en una de las ediciones de la revista National Geographic de noviembre de 1944. Famosas son tambi&eacute;n las sorpresas o figuras que est&aacute;n cubiertas y que al ser destapadas pueden revelar una verdadera sorpresa (algunas no aptas para menores de edad!!!). La gracia art&iacute;stica del artesano Ilobasquense es plasmada en la arcilla que moldea con sus manos desde la &eacute;poca precolombina. Ilobasco tambi&eacute;n es famosa por sus moliendas artesanales (producci&oacute;n de dulce de atado). El pueblo celebra sus fiestas Patronales del 22 al 29 de Septiembre dedicadas a su patrono San Miguel Arc&aacute;ngel.
<br><br>
<br><br>


<div align="center">
<iframe width="560" height="315" src="https://www.youtube.com/embed/BApLIvkzJO8" frameborder="0" allowfullscreen></iframe>
</div>
</html>
