<!DOCTYPE html>
<html>
<head>
<title>Izalco</title>
</head>
<body style=”text-align: justify;” bgcolor="#9ACD32"><font color="white">
<div align="center">
<h1><em><u><b>Izalco</b></u></em></h1>
</div>
<br>
<br>
<br>
<div align="center">
<img src="ima\bosquesylagos\izalco\ficha.jpg" width="350" height="350">
</div>
<br>
<br>
<hr>
<div align="center">
<h1><em>Izalco</em></h1>
</div>
Izalco es un municipio del departamento de Sonsonate. Est&aacute; ubicado sobre la carretera CA 8, que de San Salvador conduce a Sonsonate a 58 kms. La cabecera del municipio es la ciudad de Izalco, situada a 430 m SNM en la falda surponiente del volc&aacute;n de Izalco. Seg&uacute;n el fraile Juan de Torquemada &quot;Tecpan Izalco&quot; fue fundada en 1054 por Topiltzin-Acxil. Desde la &eacute;poca colonial perteneci&oacute; al la Alcald&iacute;a Mayor de Sonsonate, en 1770 se dividi&oacute; en las parroquias de Asunci&oacute;n Izalco y Dolores Izalco, donde se pudo observar la divisi&oacute;n de indios y espa&ntilde;oles; estos &uacute;ltimos ten&iacute;an la prohibici&oacute;n de no mezclarse con los pueblos conquistados, pero este fue uno de los casos en el que los espa&ntilde;oles tuvieron que vivir cerca de los lugares de cultivo del cacao y que de otra manera los indios no la cultivaban, sabiendo que las ganancias no eran para ellos, eso hizo que muchos espa&ntilde;oles abandonaran Sonsonate y se quedaran viviendo en Izalco que luego trajo consigo las consecuencia de mestizaje (uni&oacute;n entre indios y espa&ntilde;oles). Despu&eacute;s de la independencia de Espa&ntilde;a Izalco form&oacute; parte del Estado de Guatemala. Entre las personas notables nacidas en Izalco tenemos al General Francisco Malesp&iacute;n (Fundador de la universidad Nacional), los escritores Calixto Velado, Oscar Escobar Velado, etc. El top&oacute;nimo nahuat &quot;Itzalco&quot; significa &quot;lugar de las casas de obsidiana&quot;. Izalco fue una de las ciudades que participaron en la rebeli&oacute;n de 1932, en la que se dec&iacute;a que ellos eran comunistas y que al final cayeron bajo nutrido fuego del ej&eacute;rcito y junto a esta tuvieron el mismo destino, otras ciudades vecinas como Juayua. Algunos de los c&aacute;lculos hechos dicen que fueron m&aacute;s de veinte mil personas las fallecidas, incluyendo a Feliciano Ama l&iacute;der y cacique ind&iacute;gena. Esta es una de las explicaciones que se dan, de porque en El Salvador ya casi no se habla el dialecto nahuat y que no se ven muchas personas con atuendos ind&iacute;genas como chal, refajo y caites. A partir de ese momento las personas dejaron de usar su vestimenta tradicional y hablar su dialecto por miedo a ser identificados como participes de la rebeli&oacute;n.
<br><br>
<br><br>


<div align="center">
<iframe width="560" height="315" src="https://www.youtube.com/embed/cwxg1XcuTeA" frameborder="0" allowfullscreen></iframe>
</div>
</html>
