<!DOCTYPE html>
<html>
<head>
<title>Playa Mizata</title>
</head>
<body style=”text-align: justify;” bgcolor="#9ACD32"><font color="white">
<div align="center">
<h1><em><u><b>Playa Mizata</b></u></em></h1>
</div>
<br>
<br>
<br>
<div align="center">
<img src="ima\playas\mizata\ficha.jpg" width="350" height="350">
</div>
<br>
<br>
<hr>
<div align="center">
<h1><em>Playa Mizata</em></h1>
</div>
Playa Mizata es el punto de inicio ideal para el surf. Es tambi&eacute;n una de las m&aacute;s privadas en las que podr&aacute;s dedicarte completamente al surf. Adem&aacute;s, esta playa goza de una explanada apta para acampar. Playa Mizata est&aacute; atrayendo m&aacute;s y m&aacute;s surfistas, no s&oacute;lo a causa del break, el silencio y la tranquilidad que viene con &eacute;l. El surf es muy consistente, el point break es el m&aacute;s conocido de los quiebres, pero tambi&eacute;n hay un beach break y un reef break. El agua es limpia y caliente y lo mejor de todo, la mayor&iacute;a de las veces tendr&aacute;s las olas a ti mismo, a diferencia de Playa Sunzal y Playa Tunco. Para su tranquilidad y seguridad, puede acompa&ntilde;arse de la Polic&iacute;a Nacional de Turismo (POLITUR) sin ning&uacute;n costo. Solo tiene que solicitar este servicio con una semana de anticipaci&oacute;n. Se sugiere consultar el procedimiento a seguir con dicha instituci&oacute;n. Mizata es una playa remota con algunos comedores disponibles en casas sencillas y tambi&eacute;n hay peque&ntilde;as tiendas que ofrecen desde bebidas gaseosas, golosinas y otro tipo de comidas a bajo costo. &iquest;C&oacute;mo llegar? En auto: Mizata se encuentra despu&eacute;s del cuarto t&uacute;nel, claramente se&ntilde;alizado, siguiendo la carretera del Litoral desde La Libertad. En autob&uacute;s: Tome la ruta 287 que tiene su recorrido desde la ciudad de La Libertad hasta Sonsonate.
<br><br>
<br><br>


<div align="center">
<iframe width="560" height="315" src="https://www.youtube.com/embed/7QuKmTODdLc" frameborder="0" allowfullscreen></iframe>
</div>
</html>
