<!DOCTYPE html>
<html>
<head>
<title>Parque Nacional Montecristo</title>
</head>
<body style=”text-align: justify;” bgcolor="#9ACD32"><font color="white">
<div align="center">
<h1><em><u><b>Parque Nacional Montecristo</b></u></em></h1>
</div>
<br>
<br>
<br>
<div align="center">
<img src="ima\bosquesylagos\montecristo\ficha.jpg" width="350" height="350">
</div>
<br>
<br>
<hr>
<div align="center">
<h1><em>Parque Nacional Montecristo</em></h1>
</div>

El Parque Nacional Montecristo se encuentra a 125 km al noroeste de San Salvador. Esta es una de las salidas m&aacute;s recomendadas para gente con esp&iacute;ritu aventurero. Decretado Parque Nacional para proteger su fauna y flora. Fue la primera &aacute;rea protegida declarada en El Salvador. Se trata de un bosque nebuloso localizado en la regi&oacute;n noroeste de El Salvador, muy cerca de la frontera con Guatemala y Honduras, que abarca 2,000 hect&aacute;reas e incluye tres importantes cerros: Montecristo, Miramundo y Brujo, con una altura de hasta 2,418 m SNM. La reserva de Montecristo ofrece infraestructura para acampar, un jard&iacute;n bot&aacute;nico y caminos r&uacute;sticos para internarse entre el denso follaje siempre h&uacute;medo. Sus mejores atractivos son sus enormes y frondosos &aacute;rboles de hasta 30 metros de altura, como cipreses, robles y pinos y la fauna que habita en ellos, adem&aacute;s de las orqu&iacute;deas en el Jard&iacute;n de los Cien A&ntilde;os. Durante una caminata entre el bosque se puede disfrutar tambi&eacute;n de la fauna caracter&iacute;stica del parque: musara&ntilde;as negras, ardillas, puercoesp&iacute;n, venados cola blanca y pumas (aunque deber&aacute; tener un poco de suerte para poder ver al puma). Durante todo el a&ntilde;o podemos observar aves, pero hay una &eacute;poca en la cual se pueden avistar hasta 275 especies entre end&eacute;micas del parque o de El Salvador y de aquellas que vienen huyendo del fr&iacute;o del norte (migratorias). Al bosque se llega en veh&iacute;culo de doble transmisi&oacute;n durante la &eacute;poca lluviosa. Hay que calcular tres horas para llegar desde San Salvador. Para ingresar al sitio se debe solicitar permiso 48 horas antes del viaje en MARN, Ministerio de Medio Ambiente y Recursos Naturales
<br><br>
<br><br>


<div align="center">
<iframe width="560" height="315" src="https://www.youtube.com/embed/JHEK3tQ8GbA" frameborder="0" allowfullscreen></iframe>
</div>
</html>
